{"gossip": [
  {"date": "7/25/2016 13:00 ", "content": "本土民主前線梁天琦被指在社交網站的專頁主張「港獨」成為拒絕參選原因。梁馬上另設專頁留言：「會擁護《基本法》及保證效忠香港特別行政區。」有網民支持他繼續玩語言偽術！"},
  {"date": "7/25/2016 13:00 ", "content": "正義聯盟李偲嫣於大埔的誓師大會懷疑中暑，需要其他人扶著離開。她因要節省競選新界東經費，要通宵為新書做圖片校對，令到自己精神不佳。地方的偲嫣bb需要休息喔！"},
  {"date": "7/24/2016 17:00 ", "content": "新思維廖添誠、姜炳及8名成員突然退黨！有消息指新思維主席狄志遠曾於月初游說廖不要參選立法會，但一直不成功。現在整個新東團隊決定退黨，更可能會自己出來參選！"},
  {"date": "7/22/2016 22:00 ", "content": "正義聯盟黨李偲嫣決定參選新界東立法會選舉。參選期間更推出個人寫真集《情書》，為自己賺取更多選舉經費。有網民在她的社交網站下留言：「南無阿彌陀佛！十卜你！」"},
  {"date": "7/20/2016 18:00 ", "content": "民主黨何俊仁(AV仁)退休，稱不再競逐連任是因為曾於議事廳看情色相片。他尷尬地說，早前有兩個女孩找他合照後道：「多謝AV仁叔叔」。！(￣ε(#￣)"},
  {"date": "7/20/2016 18:00 ", "content": "鄉事派侯志強聲稱已得新界東選區的鄉紳支持，並即日報名競選立法會議席。但該區的部分鄉紳反說：「千萬不要去參選！」"},
  {"date": "7/16/2016 14:00 ", "content": "醫生梁家騮成功拖垮了審議醫委會修訂草案。但在議會煞科夜當晚，建制和泛民議員都沒有邀請他合照，後來自己一人黯然離開會議廳。看來一場拉布戰，怪醫得罪了不少人。"},
  {"date": "7/14/2016 15:00 ", "content": "飲食界議員張宇人趁立法會關閉前，在走廊大派過百個蛋撻，慰勞記者。他不怕遭議員馬逢國責罵（早前斥記者在走廊進食），更反問：「誰是馬逢國？」(◔౪◔)"},
  {"date": "7/14/2016 15:00 ", "content": "立法會任內最後一次特首答問大會，梁振英遭建制及泛民圍攻。民主黨楊岳橋警告梁，指任期完結後，其「保護傘」光環將會消失，可能會成為「第二個許仕仁」。"},
  {"date": "7/09/2016 22:00 ", "content": "建制派張華峰在議會上罕有投下支持泛民范國威的高鐵香港段列車安全質詢，最後令動議通過。事後，張澄清自己是真心支持范動議，不是投錯票！(ﾟдﾟ≡ﾟдﾟ"}
]}
