{"gossip": [
  {"date": "5/16/2016 10:00 ", "content": "工黨葉榮的馬鞍山區議員辦事處開幕，與對手民建聯葛珮帆的辦事處只有一舖之隔，恭賀葉榮的花牌數量太多，放到去葛珮帆辦事處門口。"},
  {"date": "5/15/2016 15:00 ", "content": "青年新政游蕙禎和民建聯周浩鼎在論壇討論拉布，游蕙禎指議員有責任拒絕「不義法案」，周浩鼎搶住解讀游蕙禎意思，被主持人多番指正他解錯。"},
  {"date": "5/14/2016 15:00 ", "content": "立法會議員葉劉淑儀去年大年初二被麒麟撞飛，她今日出席譚公誕活動時亦「難逃一劫」，龍獅表演的旗幟拂過葉太！"},
  {"date": "5/13/2016 13:00 ", "content": "民陣、支聯會及社民連要求下週訪港的全國人大委員張德江直接與港人對話，並於5月18日發起遊行！"},
  {"date": "5/11/2016 13:00 ", "content": "立法會會議期間，工聯會王國興在會議廳外與社民連梁國雄爭執，王國興指責梁國雄打人，但強調自己「食過夜粥」無受傷。果然打得﹗"},
  {"date": "5/11/2016 08:00 ", "content": "「行李門」事件後， 前立法會議員朱幼麟特意遺留黑色手提包在機場辦理登機櫃檯，測試「特事特辦」能否取回行李登機。結果﹖當然是被拒絕啦﹗"},
  {"date": "05/7/2016 22:00 ", "content": "香港眾志黃之鋒的Instagram，昨晚懷疑被黑客入侵，上載了多張女士性感相，更有露點相！網民卻質疑可能他平時也有瀏覽，真是真假難分"},
  {"date": "05/5/2016 22:00 ", "content": "公民黨楊岳橋大爆有人郵寄11元帛金及紙條，咒罵他及黨友「去死」，他應網民建議回禮送糖，呼籲當事人到立法會拿，果然百無禁忌！"},
  {"date": "05/5/2016 22:00 ", "content": "人民力量譚得志（快必）在彩虹地鐵站出口與一名女子口角，快必被推跌，後腦著地立即送院，該女子當場被捕。(◔౪◔)"},
  {"date": "04/5/2016 16:00 ", "content": "工聯會王國興和郭偉強推出支持男士侍產假新海報，一個手抱嬰孩，一個在旁玩BB，豈料被網民笑指十足忘年同性戀。HEHE "},
  {"date": "03/5/2016 20:00 ", "content": "青年新政游蕙禎被網民質疑不是在香港出世，她隨即上載自己的香港出世紙，說「為香港付出多少，不是由身分證上的英文字母或DNA來量化！」(๑• . •๑) "}
]}
