{"gossip": [
  {"date": "8/25/2016 19:00 ", "content": "被港獨人士稱「國師」的陳雲，繼續為熱普城拉票，更在網上貼文，指「若沒有投熱普城，往後香港滅亡，請不要想起陳雲，也不要再祈求陳雲會做什麼事！」＃陳雲大過天＃新式拉票方法"},
  {"date": "8/15/2016 12:00 ", "content": "民主黨劉慧卿曾答應會在卸任前再次穿上30幾年前的珍藏吊帶裙。她遵守承諾穿上吊帶裙出巡到沙田，更說：「我現在好肥咩？仲要keep fit？！」＃找數卿"},
  {"date": "8/15/2016 12:00 ", "content": "鄉事派侯志強上載一張與流浪狗合照照片，呼籲尊重小動物生命。網民則質疑他用小狗作選舉宣傳工具，「不要再做政治show！」＃鐵漢柔情侯志強"},
  {"date": "8/11/2016 14:00 ", "content": "鄉事派侯志強的選舉海報引起爭議，有網民質疑海報上的「不遺余力，為原居民發聲」，當中的「余」是餘字簡體。網民斥責：「寫殘體字返大陸選啦！」(,,・ω・,,)"},
  {"date": "8/04/2016 22:00 ", "content": "泛民主派在選舉會的候選人簡介會中衝上台示威，令簡介會多次中斷。而當時的青年新政游蕙禎居然在現場開心自拍，遭不少網民斥責！"},
  {"date": "7/30/2016 17:00 ", "content": "議員鍾樹根（Tree根）被漫畫公司寫成角色，並在動漫節現場放置4米高的Tree根喪屍吹氣公仔！他不滿說：「我真人更帥，皮膚比那個公仔更滑溜！」ヽ(✿ﾟ▽ﾟ)ノ"},
  {"date": "7/29/2016 18:00 ", "content": "「國民香港」中出羊子手持特大本的《基本法》和一支美國國旗簽署確認書。他在確認書上，指會更新或廢除香港是中國不可分離的部份的基本法條文！ヽ(́◕◞౪◟◕‵)ﾉ"},
  {"date": "7/25/2016 13:00 ", "content": "本土民主前線梁天琦被指在社交網站的專頁主張「港獨」成為拒絕參選原因。梁馬上另設專頁留言：「會擁護《基本法》及保證效忠香港特別行政區。」有網民支持他繼續玩語言偽術！"},
  {"date": "7/25/2016 13:00 ", "content": "正義聯盟李偲嫣於大埔的誓師大會懷疑中暑，需要其他人扶著離開。她因要節省競選新界東經費，要通宵為新書做圖片校對，令到自己精神不佳。地方的偲嫣bb需要休息喔！"},
  {"date": "7/24/2016 17:00 ", "content": "新思維廖添誠、姜炳及8名成員突然退黨！有消息指新思維主席狄志遠曾於月初游說廖不要參選立法會，但一直不成功。現在整個新東團隊決定退黨，更可能會自己出來參選！"}
]}
