{"gossip": [
  {"date": "05/7/2016 22:00 ", "content": "香港眾志黃之鋒的Instagram，昨晚懷疑被黑客入侵，上載了多張女士性感相，更有露點相！網民卻質疑可能他平時也有瀏覽，真是真假難分"},
  {"date": "05/5/2016 22:00 ", "content": "公民黨楊岳橋大爆有人郵寄11元帛金及紙條，咒罵他及黨友「去死」，他應網民建議回禮送糖，呼籲當事人到立法會拿，果然百無禁忌！"},
  {"date": "05/5/2016 22:00 ", "content": "人民力量譚得志（快必）在彩虹地鐵站出口與一名女子口角，快必被推跌，後腦著地立即送院，該女子當場被捕。(◔౪◔)"},
  {"date": "04/5/2016 16:00 ", "content": "工聯會王國興和郭偉強推出支持男士侍產假新海報，一個手抱嬰孩，一個在旁玩BB，豈料被網民笑指十足忘年同性戀。HEHE "},
  {"date": "03/5/2016 20:00 ", "content": "青年新政游蕙禎被網民質疑不是在香港出世，她隨即上載自己的香港出世紙，說「為香港付出多少，不是由身分證上的英文字母或DNA來量化！」(๑• . •๑) "},
  {"date": "03/5/2016 11:00 ", "content": "政務司司長林鄭月娥接受電台訪問，憶述2012年與丈夫到英國探望兩子，是近年最開心的日子，希望林鄭卸任後可以開心番( ͡° ͜ʖ ͡°)"},
  {"date": "02/5/2016 20:00 ", "content": "熱血公民鄭錦滿與熱血美女鍾琬媛拍攝影片，呼籲市民登記做選民，出動美人計可能也是新出路♡(*´∀｀*)♡"},
  {"date": "02/5/2016 20:00 ", "content": "戴耀廷推動「雷動計劃」，協助泛民取立法會過半數議席，但新民主同盟舉行大會，否決參加「雷動計劃」的超級區議會初選。泛民今次會否「攬炒」(◔౪◔)"},
  {"date": "29/4/2016 11:00 ", "content": "傳聞議員謝偉俊受壓收回「特首要變」的橫額，他之後在facebook帖相說：「特首在Banner在 特首變Banner變」!大反擊？(◔౪◔)"},
  {"date": "28/4/2016 13:00 ", "content": "葉劉淑儀在電視節目中，被小朋友主持問到會否「呃細路」，之後就追問她會否參選特首，她唯有坦白回答「未決定」﹗(๑• . •๑) "}
]}
