{"gossip": [
  {"date": "8/15/2016 12:00 ", "content": "鄉事派侯志強上載一張與流浪狗合照照片，呼籲尊重小動物生命。網民則質疑他用小狗作選舉宣傳工具，「不要再做政治show！」＃鐵漢柔情侯志強"},
  {"date": "8/11/2016 14:00 ", "content": "鄉事派侯志強的選舉海報引起爭議，有網民質疑海報上的「不遺余力，為原居民發聲」，當中的「余」是餘字簡體。網民斥責：「寫殘體字返大陸選啦！」(,,・ω・,,)"},
  {"date": "8/04/2016 22:00 ", "content": "泛民主派在選舉會的候選人簡介會中衝上台示威，令簡介會多次中斷。而當時的青年新政游蕙禎居然在現場開心自拍，遭不少網民斥責！"},
  {"date": "7/30/2016 17:00 ", "content": "議員鍾樹根（Tree根）被漫畫公司寫成角色，並在動漫節現場放置4米高的Tree根喪屍吹氣公仔！他不滿說：「我真人更帥，皮膚比那個公仔更滑溜！」ヽ(✿ﾟ▽ﾟ)ノ"},
  {"date": "7/29/2016 18:00 ", "content": "「國民香港」中出羊子手持特大本的《基本法》和一支美國國旗簽署確認書。他在確認書上，指會更新或廢除香港是中國不可分離的部份的基本法條文！ヽ(́◕◞౪◟◕‵)ﾉ"},
  {"date": "7/25/2016 13:00 ", "content": "本土民主前線梁天琦被指在社交網站的專頁主張「港獨」成為拒絕參選原因。梁馬上另設專頁留言：「會擁護《基本法》及保證效忠香港特別行政區。」有網民支持他繼續玩語言偽術！"},
  {"date": "7/25/2016 13:00 ", "content": "正義聯盟李偲嫣於大埔的誓師大會懷疑中暑，需要其他人扶著離開。她因要節省競選新界東經費，要通宵為新書做圖片校對，令到自己精神不佳。地方的偲嫣bb需要休息喔！"},
  {"date": "7/24/2016 17:00 ", "content": "新思維廖添誠、姜炳及8名成員突然退黨！有消息指新思維主席狄志遠曾於月初游說廖不要參選立法會，但一直不成功。現在整個新東團隊決定退黨，更可能會自己出來參選！"},
  {"date": "7/22/2016 22:00 ", "content": "正義聯盟黨李偲嫣決定參選新界東立法會選舉。參選期間更推出個人寫真集《情書》，為自己賺取更多選舉經費。有網民在她的社交網站下留言：「南無阿彌陀佛！十卜你！」"},
  {"date": "7/20/2016 18:00 ", "content": "民主黨何俊仁(AV仁)退休，稱不再競逐連任是因為曾於議事廳看情色相片。他尷尬地說，早前有兩個女孩找他合照後道：「多謝AV仁叔叔」。！(￣ε(#￣)"}
]}
