{"gossip": [
  {"date": "03/5/2016 20:00 ", "content": "青年新政游蕙禎被網民質疑不是在香港出世，她隨即上載自己的香港出世紙，說「為香港付出多少，不是由身分證上的英文字母或DNA來量化！」(๑• . •๑) "},
  {"date": "03/5/2016 11:00 ", "content": "政務司司長林鄭月娥接受電台訪問，憶述2012年與丈夫到英國探望兩子，是近年最開心的日子，希望林鄭卸任後可以開心番( ͡° ͜ʖ ͡°)"},
  {"date": "02/5/2016 20:00 ", "content": "熱血公民鄭錦滿與熱血美女鍾琬媛拍攝影片，呼籲市民登記做選民，出動美人計可能也是新出路♡(*´∀｀*)♡"},
  {"date": "02/5/2016 20:00 ", "content": "戴耀廷推動「雷動計劃」，協助泛民取立法會過半數議席，但新民主同盟舉行大會，否決參加「雷動計劃」的超級區議會初選。泛民今次會否「攬炒」(◔౪◔)"},
  {"date": "29/4/2016 11:00 ", "content": "傳聞議員謝偉俊受壓收回「特首要變」的橫額，他之後在facebook帖相說：「特首在Banner在 特首變Banner變」!大反擊？(◔౪◔)"},
  {"date": "28/4/2016 13:00 ", "content": "葉劉淑儀在電視節目中，被小朋友主持問到會否「呃細路」，之後就追問她會否參選特首，她唯有坦白回答「未決定」﹗(๑• . •๑) "},
  {"date": "27/4/2016 17:00 ", "content": "議員黃定光為掟杯案上庭作供時，被黃毓民質疑他經常在會議廳睡覺。他承認曾患睡眠窒息症，甚至影響性能力!   ( ͡° ͜ʖ ͡°)"},
  {"date": "26/4/2016 17:00 ", "content": "民建聯周浩鼎參加新東補選，共花費160萬，單在選舉廣告已花了超過105萬，果然富貴﹗(*´∀｀*)♡ "},
  {"date": "26/4/2016 13:00 ", "content": "行會成員葉劉淑儀指年青人從政是因當議員人工高，起薪點是大學畢業生兩三倍，說「明白當中的興奮」﹗(◔౪◔) "},
  {"date": "25/4/2016 16:00 ", "content": "立法會五大地區直選選區中，九龍西選民比例全港最低，只有42%，九龍西居民快點登記做選民，有得揀才是老闆啊  ！(๑• . •๑) "}
]}
