{"gossip": [
  {"date": "5/23/2016 22:00 ", "content": "香港眾志秘書長黃之鋒為「香港眾志」開設支票捐款，但收款人卻寫上「WONG CHI FUNG」，令網民質疑會將眾志的籌款存入其私人戶口，遭批「騙徒手法層出不窮！」(๑• . •๑)"},
  {"date": "5/20/2016 20:00 ", "content": "有報章爆料特首夫人梁唐青儀曾要求出席任何活動，VIP嘉賓名單都只可以有她一個。特首辦隨即否認，到底梁太有無超然地位﹖(◔౪◔)"},
  {"date": "5/20/2016 20:00 ", "content": "有報道指人大委員長張德江在閉門會面中不滿財政司司長曾俊華表現。議員葉劉淑儀隨即為財爺抱不平，並指放料人的做法相當卑鄙，不道德！"},
  {"date": "5/19/2016 17:00 ", "content": "人大委員長張德江訪港，他會見各界時說：「若香港亂了，大家跟住一起買單！」他說到一半，基本法委員劉迺強突然不適，一度橫卧在椅上，要救護員以輪椅送他離場。(ﾟдﾟ≡ﾟдﾟ)"},
  {"date": "5/16/2016 10:00 ", "content": "工黨葉榮的馬鞍山區議員辦事處開幕，與對手民建聯葛珮帆的辦事處只有一舖之隔，恭賀葉榮的花牌數量太多，放到去葛珮帆辦事處門口。"},
  {"date": "5/15/2016 15:00 ", "content": "青年新政游蕙禎和民建聯周浩鼎在論壇討論拉布，游蕙禎指議員有責任拒絕「不義法案」，周浩鼎搶住解讀游蕙禎意思，被主持人多番指正他解錯。"},
  {"date": "5/14/2016 15:00 ", "content": "立法會議員葉劉淑儀去年大年初二被麒麟撞飛，她今日出席譚公誕活動時亦「難逃一劫」，龍獅表演的旗幟拂過葉太！"},
  {"date": "5/13/2016 13:00 ", "content": "民陣、支聯會及社民連要求下週訪港的全國人大委員張德江直接與港人對話，並於5月18日發起遊行！"},
  {"date": "5/11/2016 13:00 ", "content": "立法會會議期間，工聯會王國興在會議廳外與社民連梁國雄爭執，王國興指責梁國雄打人，但強調自己「食過夜粥」無受傷。果然打得﹗"},
  {"date": "5/11/2016 08:00 ", "content": "「行李門」事件後， 前立法會議員朱幼麟特意遺留黑色手提包在機場辦理登機櫃檯，測試「特事特辦」能否取回行李登機。結果﹖當然是被拒絕啦﹗"}
]}
