{"gossip": [
  {"date": "7/20/2016 18:00 ", "content": "民主黨何俊仁(AV仁)退休，稱不再競逐連任是因為曾於議事廳看情色相片。他尷尬地說，早前有兩個女孩找他合照後道：「多謝AV仁叔叔」。！(￣ε(#￣)"},
  {"date": "7/20/2016 18:00 ", "content": "鄉事派侯志強聲稱已得新界東選區的鄉紳支持，並即日報名競選立法會議席。但該區的部分鄉紳反說：「千萬不要去參選！」"},
  {"date": "7/16/2016 14:00 ", "content": "醫生梁家騮成功拖垮了審議醫委會修訂草案。但在議會煞科夜當晚，建制和泛民議員都沒有邀請他合照，後來自己一人黯然離開會議廳。看來一場拉布戰，怪醫得罪了不少人。"},
  {"date": "7/14/2016 15:00 ", "content": "飲食界議員張宇人趁立法會關閉前，在走廊大派過百個蛋撻，慰勞記者。他不怕遭議員馬逢國責罵（早前斥記者在走廊進食），更反問：「誰是馬逢國？」(◔౪◔)"},
  {"date": "7/14/2016 15:00 ", "content": "立法會任內最後一次特首答問大會，梁振英遭建制及泛民圍攻。民主黨楊岳橋警告梁，指任期完結後，其「保護傘」光環將會消失，可能會成為「第二個許仕仁」。"},
  {"date": "7/09/2016 22:00 ", "content": "建制派張華峰在議會上罕有投下支持泛民范國威的高鐵香港段列車安全質詢，最後令動議通過。事後，張澄清自己是真心支持范動議，不是投錯票！(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "7/08/2016 17:00 ", "content": "建制派漁農界黃容根宣布退出民建黨，指現任議員何俊賢對漁農界的事不上心，令到由其他議員甚至泛民主派議員幫手。他承認這次對民建聯感到不滿！"},
  {"date": "7/04/2016 18:00 ", "content": "熱血公民黃洋達在電視節目中稱，自己與人民力量譚得志競選九龍東是沒有討論的價值，更強調「我是看不起他！」"},
  {"date": "6/28/2016 20:00 ", "content": "議員黃定光額頭在經歷8小時的會議後，驚現神秘紅印！莫非，在開會時因打瞌睡而不小心撞傷額頭？"},
  {"date": "6/27/2016 19:00 ", "content": "香港眾志黎汶洛和羅冠聰把工聯會王國興和郭偉強在7天侍產假海報裹的頭像換成黎、羅兩人的頭像。網民直指「hehe」味十分重！(￣ε(#￣)☆"}
]}
