{"gossip": [
  {"date": "27/4/2016 17:00 ", "content": "議員黃定光為掟杯案上庭作供時，被黃毓民質疑他經常在會議廳睡覺。他承認曾患睡眠窒息症，甚至影響性能力!   ( ͡° ͜ʖ ͡°)"},
  {"date": "26/4/2016 17:00 ", "content": "民建聯周浩鼎參加新東補選，共花費160萬，單在選舉廣告已花了超過105萬，果然富貴﹗(*´∀｀*)♡ "},
  {"date": "26/4/2016 13:00 ", "content": "行會成員葉劉淑儀指年青人從政是因當議員人工高，起薪點是大學畢業生兩三倍，說「明白當中的興奮」﹗(◔౪◔) "},
  {"date": "25/4/2016 16:00 ", "content": "立法會五大地區直選選區中，九龍西選民比例全港最低，只有42%，九龍西居民快點登記做選民，有得揀才是老闆啊  ！(๑• . •๑) "},
  {"date": "25/4/2016 13:00 ", "content": "主席曾鈺成在專欄撰文說，是否支持特首梁振英連任一定成為選舉議題，候選人不能迴避。同一政黨的民建聯主席李慧琼，不是一直迴避嗎﹖(◔౪◔) "},
  {"date": "24/4/2016 13:00 ", "content": "上水鄉事委員會主席侯志強取消創黨禮，他說聽不到任何部門施壓，但又指壓力來自四方八面，更包括氧氣，壓力果然大！╮(′～‵〞)╭ "},
  {"date": "23/4/2016 16:00 ", "content": "立法會工務小組委員會開會討論興建室內暖水泳池及按摩池，議員梁耀忠質疑暖水池（太細﹖）只是「公眾浴池」，莫非又是「土地問題」﹖ ！╮(′～‵〞)╭"},
  {"date": "22/4/2016 18:00 ", "content": "議員印揮春可以開公數，但印聖誕卡就不可以﹖立法會秘書處建議修改規則，准許與節日有關的製作，只要有議員姓名等就可以開公數﹗( ͡° ͜ʖ ͡°) "},
  {"date": "21/4/2016 16:00 ", "content": "議員梁國雄（長毛）與主席曾鈺成參加旅遊節目《帶着矛盾去旅行》，二人民望評分齊齊上升，曾主席蟬聯最高民望議員﹗♡(*´∀｀*) (*´∀｀*)♡ "},
  {"date": "21/4/2016 12:00 ", "content": "議員黃毓民向特首梁振英擲杯案續審，梁振英作供後離開法院時，示威者向他撒溪淺。(๑• . •๑) "}
]}
