{"gossip": [
  {"date": "6/11/2016 12:00 ", "content": "立法會議員鍾樹根與民建聯鬧不和。一位網台主持在社交網站發布一張他與社民連和香港民主進步黨成員同枱食飯的合照。至於有否邀請他加入，他就稱︰「入都唔入咁蚊型嘅黨！」"},
  {"date": "6/08/2016 17:00 ", "content": "有傳媒發現青年新政梁頌恆在中環一間餐廳，會見德國副總領事Karsten Tietz，他承認與副總領事討論香港前途問題。莫非是有外國勢力？"},
  {"date": "6/08/2016 15:00 ", "content": "港大學生會前會長馮敬恩承認有新加坡護照，若香港宣布一國一制，就會選擇離開香港。(◔౪◔)"},
  {"date": "6/06/2016 21:00 ", "content": "公屋聯會主席王坤即將退休，批評前特首曾蔭權是「萬金油特首」，更說不贊成梁振英連任：「他為人不老實，對僭建醜聞死不認錯！」"},
  {"date": "6/03/2016 21:00 ", "content": "工聯會王國興在立法會外向記者示範太極招式，回應早前曾說自己「食過夜粥」一事。在場的議員黃毓民便即場大笑並說「黐線」！(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "6/02/2016 16:00 ", "content": "立法會議員吳亮星會後走到立法會會議廳外的採訪區，並拿着字條喃喃自語，但在場並沒有記者，亦沒有攝影師控制攝錄機，莫非立法會發生「靈異」事件？"},
  {"date": "6/02/2016 16:00 ", "content": "工聯會王國興身穿黑色唐裝，回應有關本土利益的問題，記者發現他的褲管有一條相當搶眼白痕，疑似「褲穿窿」他澄清可能只是工作時不小心黐上。"},
  {"date": "5/31/2016 20:00 ", "content": "特首梁振英於禮賓府宴請立法會議員之時，自由黨田北俊（田少）沒應邀出席晚宴，反而應自由之友邀請做活動嘉賓，還跟高登女神魯芬自拍。無奈特首只好邀請司、局長在飯局陪客。"},
  {"date": "5/25/2016 21:00 ", "content": "有消息指港區人大代表譚惠珠辭任中澳法學交流基金會顧問是因不滿基金會主席馬恩國引述基本法委員會副主任張榮順的「槍炮論」（即用槍炮對付港獨）！"},
  {"date": "5/25/2016 21:00 ", "content": "青年新政游蕙禎拍短片為小巴加座位，片中她與男乘客兩人相視微笑，被網民說尋回初戀的感覺：「開心相遇時回頭在笑，望着笑臉感覺像似首詩。」(⁎⁍̴̛ᴗ⁍̴̛⁎)‼"}
]}
