{"gossip": [
  {"date": "6/03/2016 21:00 ", "content": "工聯會王國興在立法會外向記者示範太極招式，回應早前曾說自己「食過夜粥」一事。在場的議員黃毓民便即場大笑並說「黐線」！(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "6/02/2016 16:00 ", "content": "立法會議員吳亮星會後走到立法會會議廳外的採訪區，並拿着字條喃喃自語，但在場並沒有記者，亦沒有攝影師控制攝錄機，莫非立法會發生「靈異」事件？"},
  {"date": "6/02/2016 16:00 ", "content": "工聯會王國興身穿黑色唐裝，回應有關本土利益的問題，記者發現他的褲管有一條相當搶眼白痕，疑似「褲穿窿」他澄清可能只是工作時不小心黐上。"},
  {"date": "5/31/2016 20:00 ", "content": "特首梁振英於禮賓府宴請立法會議員之時，自由黨田北俊（田少）沒應邀出席晚宴，反而應自由之友邀請做活動嘉賓，還跟高登女神魯芬自拍。無奈特首只好邀請司、局長在飯局陪客。"},
  {"date": "5/25/2016 21:00 ", "content": "有消息指港區人大代表譚惠珠辭任中澳法學交流基金會顧問是因不滿基金會主席馬恩國引述基本法委員會副主任張榮順的「槍炮論」（即用槍炮對付港獨）！"},
  {"date": "5/25/2016 21:00 ", "content": "青年新政游蕙禎拍短片為小巴加座位，片中她與男乘客兩人相視微笑，被網民說尋回初戀的感覺：「開心相遇時回頭在笑，望着笑臉感覺像似首詩。」(⁎⁍̴̛ᴗ⁍̴̛⁎)‼"},
  {"date": "5/24/2016 23:50 ", "content": "議員何君堯參與旅遊節目時，遭同行的「香港眾志」周庭斥對「六四」有雙重標準：「當我哋講日本必須面對歷史責任，中國都係一樣！ 」何君堯一度「黑面」。(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "5/23/2016 22:00 ", "content": "香港眾志秘書長黃之鋒為「香港眾志」開設支票捐款，但收款人卻寫上「WONG CHI FUNG」，令網民質疑會將眾志的籌款存入其私人戶口，遭批「騙徒手法層出不窮！」(๑• . •๑)"},
  {"date": "5/20/2016 20:00 ", "content": "有報章爆料特首夫人梁唐青儀曾要求出席任何活動，VIP嘉賓名單都只可以有她一個。特首辦隨即否認，到底梁太有無超然地位﹖(◔౪◔)"},
  {"date": "5/20/2016 20:00 ", "content": "有報道指人大委員長張德江在閉門會面中不滿財政司司長曾俊華表現。議員葉劉淑儀隨即為財爺抱不平，並指放料人的做法相當卑鄙，不道德！"}
]}
