{"gossip": [
 {"date": "25/4/2016 16:00 ", "content": "立法會工務小組委員會開會討論興建室內暖水泳池及按摩池，議員梁耀忠質疑暖水池（太細﹖）只是「公眾浴池」，莫非又是「土地問題」﹖ ！╮(′～‵〞)╭"},
  {"date": "25/4/2016 16:00 ", "content": "立法會五大地區直選選區中，九龍西選民比例全港最低，只有42%，九龍西居民快點登記做選民，有得揀才是老闆啊  ！(๑• . •๑) "},
  {"date": "25/4/2016 13:00 ", "content": "主席曾鈺成在專欄撰文說，是否支持特首梁振英連任一定成為選舉議題，候選人不能迴避。同一政黨的民建聯主席李慧琼，不是一直迴避嗎﹖(◔౪◔) "},
  {"date": "24/4/2016 13:00 ", "content": "上水鄉事委員會主席侯志強取消創黨禮，他說聽不到任何部門施壓，但又指壓力來自四方八面，更包括氧氣，壓力果然大！╮(′～‵〞)╭ "},
  {"date": "22/4/2016 18:00 ", "content": "議員印揮春可以開公數，但印聖誕卡就不可以﹖立法會秘書處建議修改規則，准許與節日有關的製作，只要有議員姓名等就可以開公數﹗( ͡° ͜ʖ ͡°) "},
  {"date": "21/4/2016 16:00 ", "content": "議員梁國雄（長毛）與主席曾鈺成參加旅遊節目《帶着矛盾去旅行》，二人民望評分齊齊上升，曾主席蟬聯最高民望議員﹗♡(*´∀｀*) (*´∀｀*)♡ "},
  {"date": "21/4/2016 12:00 ", "content": "議員黃毓民向特首梁振英擲杯案續審，梁振英作供後離開法院時，示威者向他撒溪淺。(๑• . •๑) "},
  {"date": "21/4/2016 10:00 ", "content": "主席曾鈺成又發功，在報章專欄引「並非純熟虛構」的建制派對話，其中一人指為免被政府拖累，建制派應該與政府保持距離﹗(◔౪◔) "},
  {"date": "20/4/2016 18:00 ", "content": "議員陳恒鑌添丁近一個月在立法會派薑醋，他大呻照顧BB一個月瘦了5磅，這時議員林健鋒卻鼓勵他繼續努力，生夠一隊足球隊﹗嘩⋯⋯ "},
  {"date": "19/4/2016 22:00 ", "content": "議員田北俊在facebook上載外賣吃雲吞麵的照片，hashtag是「#雲吞麵我服」，難道是向旅發局主席林建岳抽水﹖♡(*´∀｀*)♡ "}
]}
