{"gossip": [
  {"date": "02/5/2016 20:00 ", "content": "熱血公民鄭錦滿與熱血美女鍾琬媛拍攝影片，呼籲市民登記做選民，出動美人計可能也是新出路♡(*´∀｀*)♡"},
  {"date": "29/4/2016 11:00 ", "content": "傳聞議員謝偉俊受壓收回「特首要變」的橫額，他之後在facebook帖相說：「特首在Banner在 特首變Banner變」!大反擊？(◔౪◔)"},
  {"date": "28/4/2016 13:00 ", "content": "葉劉淑儀在電視節目中，被小朋友主持問到會否「呃細路」，之後就追問她會否參選特首，她唯有坦白回答「未決定」﹗(๑• . •๑) "},
  {"date": "27/4/2016 17:00 ", "content": "議員黃定光為掟杯案上庭作供時，被黃毓民質疑他經常在會議廳睡覺。他承認曾患睡眠窒息症，甚至影響性能力!   ( ͡° ͜ʖ ͡°)"},
  {"date": "26/4/2016 17:00 ", "content": "民建聯周浩鼎參加新東補選，共花費160萬，單在選舉廣告已花了超過105萬，果然富貴﹗(*´∀｀*)♡ "},
  {"date": "26/4/2016 13:00 ", "content": "行會成員葉劉淑儀指年青人從政是因當議員人工高，起薪點是大學畢業生兩三倍，說「明白當中的興奮」﹗(◔౪◔) "},
  {"date": "25/4/2016 16:00 ", "content": "立法會五大地區直選選區中，九龍西選民比例全港最低，只有42%，九龍西居民快點登記做選民，有得揀才是老闆啊  ！(๑• . •๑) "},
  {"date": "25/4/2016 13:00 ", "content": "主席曾鈺成在專欄撰文說，是否支持特首梁振英連任一定成為選舉議題，候選人不能迴避。同一政黨的民建聯主席李慧琼，不是一直迴避嗎﹖(◔౪◔) "},
  {"date": "24/4/2016 13:00 ", "content": "上水鄉事委員會主席侯志強取消創黨禮，他說聽不到任何部門施壓，但又指壓力來自四方八面，更包括氧氣，壓力果然大！╮(′～‵〞)╭ "},
  {"date": "23/4/2016 16:00 ", "content": "立法會工務小組委員會開會討論興建室內暖水泳池及按摩池，議員梁耀忠質疑暖水池（太細﹖）只是「公眾浴池」，莫非又是「土地問題」﹖ ！╮(′～‵〞)╭"}
]}
