{"gossip": [
  {"date": "7/04/2016 18:00 ", "content": "熱血公民黃洋達在電視節目中稱，自己與人民力量的譚得志競選九龍東都是沒有討論價值，更強調「我是看不起他！」"},
  {"date": "6/28/2016 20:00 ", "content": "議員黃定光額頭在經歷8小時的會議後，驚現神秘紅印！莫非，在開會時因打瞌睡而不小心撞傷額頭？"},
  {"date": "6/27/2016 19:00 ", "content": "香港眾志黎汶洛和羅冠聰把工聯會王國興和郭偉強在7天侍產假海報裹的頭像換成黎、羅兩人的頭像。網民直指「hehe」味十分重！(￣ε(#￣)☆"},
  {"date": "6/13/2016 14:00 ", "content": "特首選舉將於明年3月底舉行，已經多次否認會參選的立法會主席曾鈺成在報章專欄出燈謎，「寬掌彩綢，無財暗卜」，稱謎底揭示了下一屆行政長官選舉的玄機。真是信不信由你！"},
  {"date": "6/11/2016 12:00 ", "content": "立法會議員鍾樹根與民建聯鬧不和。一位網台主持在社交網站發布一張他與社民連和香港民主進步黨成員同枱食飯的合照。至於有否邀請他加入，他就稱︰「入都唔入咁蚊型嘅黨！」"},
  {"date": "6/08/2016 17:00 ", "content": "有傳媒發現青年新政梁頌恆在中環一間餐廳，會見德國副總領事Karsten Tietz，他承認與副總領事討論香港前途問題。莫非是有外國勢力？"},
  {"date": "6/08/2016 15:00 ", "content": "港大學生會前會長馮敬恩承認有新加坡護照，若香港宣布一國一制，就會選擇離開香港。(◔౪◔)"},
  {"date": "6/06/2016 21:00 ", "content": "公屋聯會主席王坤即將退休，批評前特首曾蔭權是「萬金油特首」，更說不贊成梁振英連任：「他為人不老實，對僭建醜聞死不認錯！」"},
  {"date": "6/03/2016 21:00 ", "content": "工聯會王國興在立法會外向記者示範太極招式，回應早前曾說自己「食過夜粥」一事。在場的議員黃毓民便即場大笑並說「黐線」！(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "6/02/2016 16:00 ", "content": "立法會議員吳亮星會後走到立法會會議廳外的採訪區，並拿着字條喃喃自語，但在場並沒有記者，亦沒有攝影師控制攝錄機，莫非立法會發生「靈異」事件？"}
]}
