{"gossip": [
  {"date": "5/25/2016 21:00 ", "content": "有消息指港區人大代表譚惠珠辭任中澳法學交流基金會顧問是因不滿基金會主席馬恩國引述基本法委員會副主任張榮順的「槍炮論」（即用槍炮對付港獨）！"},
  {"date": "5/25/2016 21:00 ", "content": "青年新政游蕙禎拍短片為小巴加座位，片中她與男乘客兩人相視微笑，被網民說尋回初戀的感覺：「開心相遇時回頭在笑，望着笑臉感覺像似首詩。」(⁎⁍̴̛ᴗ⁍̴̛⁎)‼"},
  {"date": "5/24/2016 23:50 ", "content": "議員何君堯參與旅遊節目時，遭同行的「香港眾志」周庭斥對「六四」有雙重標準：「當我哋講日本必須面對歷史責任，中國都係一樣！ 」何君堯一度「黑面」。(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "5/23/2016 22:00 ", "content": "香港眾志秘書長黃之鋒為「香港眾志」開設支票捐款，但收款人卻寫上「WONG CHI FUNG」，令網民質疑會將眾志的籌款存入其私人戶口，遭批「騙徒手法層出不窮！」(๑• . •๑)"},
  {"date": "5/20/2016 20:00 ", "content": "有報章爆料特首夫人梁唐青儀曾要求出席任何活動，VIP嘉賓名單都只可以有她一個。特首辦隨即否認，到底梁太有無超然地位﹖(◔౪◔)"},
  {"date": "5/20/2016 20:00 ", "content": "有報道指人大委員長張德江在閉門會面中不滿財政司司長曾俊華表現。議員葉劉淑儀隨即為財爺抱不平，並指放料人的做法相當卑鄙，不道德！"},
  {"date": "5/19/2016 17:00 ", "content": "人大委員長張德江訪港，他會見各界時說：「若香港亂了，大家跟住一起買單！」他說到一半，基本法委員劉迺強突然不適，一度橫卧在椅上，要救護員以輪椅送他離場。(ﾟдﾟ≡ﾟдﾟ)"},
  {"date": "5/16/2016 10:00 ", "content": "工黨葉榮的馬鞍山區議員辦事處開幕，與對手民建聯葛珮帆的辦事處只有一舖之隔，恭賀葉榮的花牌數量太多，放到去葛珮帆辦事處門口。"},
  {"date": "5/15/2016 15:00 ", "content": "青年新政游蕙禎和民建聯周浩鼎在論壇討論拉布，游蕙禎指議員有責任拒絕「不義法案」，周浩鼎搶住解讀游蕙禎意思，被主持人多番指正他解錯。"},
  {"date": "5/14/2016 15:00 ", "content": "立法會議員葉劉淑儀去年大年初二被麒麟撞飛，她今日出席譚公誕活動時亦「難逃一劫」，龍獅表演的旗幟拂過葉太！"}
]}
