{"gossip": [
  {"date": "7/14/2016 15:00 ", "content": "飲食界議員張宇人趁立法會關閉前，在走廊大派過百個蛋撻，慰勞記者。他不怕遭議員馬逢國責罵（早前斥記者在走廊進食），更反問：「誰是馬逢國？」(◔౪◔)"},
  {"date": "7/14/2016 15:00 ", "content": "立法會任內最後一次特首答問大會，梁振英遭建制及泛民圍攻。民主黨楊岳橋警告梁，指任期完結後，其「保護傘」光環將會消失，可能會成為「第二個許仕仁」。"},
  {"date": "7/09/2016 22:00 ", "content": "建制派張華峰在議會上罕有投下支持泛民范國威的高鐵香港段列車安全質詢，最後令動議通過。事後，張澄清自己是真心支持范動議，不是投錯票！(ﾟдﾟ≡ﾟдﾟ"},
  {"date": "7/08/2016 17:00 ", "content": "建制派漁農界黃容根宣布退出民建黨，指現任議員何俊賢對漁農界的事不上心，令到由其他議員甚至泛民主派議員幫手。他承認這次對民建聯感到不滿！"},
  {"date": "7/04/2016 18:00 ", "content": "熱血公民黃洋達在電視節目中稱，自己與人民力量譚得志競選九龍東是沒有討論的價值，更強調「我是看不起他！」"},
  {"date": "6/28/2016 20:00 ", "content": "議員黃定光額頭在經歷8小時的會議後，驚現神秘紅印！莫非，在開會時因打瞌睡而不小心撞傷額頭？"},
  {"date": "6/27/2016 19:00 ", "content": "香港眾志黎汶洛和羅冠聰把工聯會王國興和郭偉強在7天侍產假海報裹的頭像換成黎、羅兩人的頭像。網民直指「hehe」味十分重！(￣ε(#￣)☆"},
  {"date": "6/13/2016 14:00 ", "content": "特首選舉將於明年3月底舉行，已經多次否認會參選的立法會主席曾鈺成在報章專欄出燈謎，「寬掌彩綢，無財暗卜」，稱謎底揭示了下一屆行政長官選舉的玄機。真是信不信由你！"},
  {"date": "6/11/2016 12:00 ", "content": "立法會議員鍾樹根與民建聯鬧不和。一位網台主持在社交網站發布一張他與社民連和香港民主進步黨成員同枱食飯的合照。至於有否邀請他加入，他就稱︰「入都唔入咁蚊型嘅黨！」"},
  {"date": "6/08/2016 17:00 ", "content": "有傳媒發現青年新政梁頌恆在中環一間餐廳，會見德國副總領事Karsten Tietz，他承認與副總領事討論香港前途問題。莫非是有外國勢力？"}
]}
